{"filmy":
[
  {
    "tytul_pl": "Wojownicze żółwie ninja: Wyjście z cienia",
    "tytul_ang": "Teenage Mutant Ninja Turtles 2 (2016)",
    "plakat": "http://1.fwcdn.pl/po/05/65/720565/7739835.3.jpg",
    "trailer": "https://www.youtube.com/watch?v=HrvfdxMgQ_0",
    "gatunek": "Komedia,Akcja,Sci-Fi",
    "rezyseria": "Dave Green",
    "produkcja": "USA",
    "data": "01-06-2016",
    "opis": "Oparta na popularnej serii o wojowniczych żółwiach ninja kontynuacja wielkiego przeboju kinowego z 2014 r. I tym razem czterech wojowniczych śmiałków stanie w obronie zagrożonego miasta. Donatello, Michaelangelo, Raphael i Splinter będą musieli zmierzyć się z niebezpieczeństwem, o jakim nawet nie śnili."
  },
  {
    "tytul_pl": "Jak uratować mamę",
    "plakat": "http://1.fwcdn.pl/po/47/80/104780/7735997.3.jpg",
    "trailer": "https://www.youtube.com/watch?v=Ff65Mh5JKkU",
    "gatunek": "Animacja, Dla dzieci",
    "rezyseria": "Daniel Zduńczyk",
    "produkcja": "Polska",
    "data": "01-06-2016",
    "opis": "Adaś większość swojego czasu spędza, grając na komputerze. Aneta jest miłośniczką książek, uwielbiającą bujać w obłokach i marzyć o królewiczu z bajki. Jednak przez jakiś czas myśli rodzeństwa będą musiały skupić się na czymś zupełnie innym. Ich mama potrzebuje pomocy, którą tylko jej pociechy są w stanie sprowadzić. Niemały w tym udział będzie miała pewna Czarownica… To za sprawą jej czarów Adaś i Anetka przeniosą się do tajemniczej średniowiecznej krainy – pełnej ziejących ogniem smoków, turniejów rycerskich i zamków. Dzieci muszą odnaleźć legendarne Złote Krople, dzięki którym będą mogły spełnić swoje trzy życzenia – w tym to jedno najważniejsze: ratunek dla mamy."
  },
  {
    "tytul_pl": "Baby Bump",
    "tytul_ang": "Baby Bump",
    "plakat": "http://1.fwcdn.pl/po/13/53/741353/7735925.3.jpg",
    "trailer": "https://www.youtube.com/watch?v=VNRprKjH6CY",
    "gatunek": "Dramat",
    "rezyseria": "Kuba Czekaj",
    "produkcja": "Polska",
    "data": "03-06-2016",
    "opis": "Przeglądasz czasem album rodzinny? Uśmiechnięta buźka z dzieciństwa w pełnym słońcu, szczęście i sielanka... A pamiętasz też pierwszy plan zgładzenia rodziców? Regularną wojnę z kumplami w szkole, zdziwienie i strach, bo twoje ciało nagle zaczęło się zmieniać i żyć własnym życiem? Tego nie znajdziesz w rodzinnym albumie. Szalona historia Mickiego Housa skutecznie przypomni ci, jak to naprawdę było być dzieckiem. Każdy to przeżył i ma swoje za uszami"
  },
  {
    "tytul_pl": "Kochaj",
    "plakat": "http://1.fwcdn.pl/po/97/27/749727/7734951.3.jpg",
    "trailer": "https://www.youtube.com/watch?v=P3_yF8ngW_4",
    "gatunek": "Komedia romantyczna",
    "rezyseria": "Marta Plucińska",
    "produkcja": "Polska",
    "data": "03-06-2016",
    "opis": "Sawa (Olga Bołądź) wkrótce wychodzi za mąż za Jurka (Mikołaj Roznerski), o którym jej przyjaciółki mówią: „facet marzeń z wmontowanym genem idealnego męża i ojca”. Jednak Sawę zaczynają ogarniać coraz większe wątpliwości, czy to właśnie Jurek jest tym jednym, jedynym… Zwłaszcza, że na horyzoncie pojawił się przystojny aktor – Krzysztof (Michał Czernecki). Do ceremonii zostało kilka godzin. W umówionym miejscu zbiórki, przed wieczorem panieńskim, stawiają się najlepsze przyjaciółki Sawy – lubiąca adrenalinę Anka (Roma Gąsiorowska-Żurawska), miłośniczka Orientu Weronika (Magda Lamparska) i perfekcyjnie zorganizowana gwiazda telewizji Oliwia (Aleksandra Popławska). Nie ma jedynie przyszłej panny młodej…"
  },
  {
    "tytul_pl": "Dzień Bastylii",
    "tytul_ang": "Bastille Day (2016)",
    "plakat": "http://1.fwcdn.pl/po/05/55/720555/7735996.3.jpg",
    "trailer": "https://www.youtube.com/watch?v=UG-rFNTf9cM",
    "gatunek": "Akcja",
    "rezyseria": "James Watkins",
    "produkcja": "Francja,USA",
    "data": "03-06-2016",
    "opis": "Kieszonkowiec Michael Mason kradnie torbę Zoe. Zabiera pieniądze i dokumenty, resztę wyrzuca do kosza na zatłoczonym przystanku paryskiego metra. Na drugim końcu miasta agent CIA Sean Briar próbuje odnaleźć się w biurowej rzeczywistości po powrocie z Iraku. Eksplozja na stacji metra prowadzi do kosza ze skradzioną torebką, a głównym podejrzanym staje się Michael. Agent CIA chce na własną rękę odnaleźć kieszonkowca, zanim zrobi to francuska policja. Szybko odkrywa jednak, że za atakami stoi ktoś inny. Zoe, Michael i Sean mają teraz jeden cel i 24 godziny na to, żeby znaleźć sprawców zamachów."
  },
  {
    "tytul_pl": "Skarb",
    "tytul_ang": "Comoara",
    "plakat": "http://1.fwcdn.pl/po/30/85/743085/7737800.3.jpg",
    "trailer": "https://www.youtube.com/watch?v=Rw5Gs7-cAAk",
    "gatunek": "Komedia",
    "rezyseria": "Corneliu Porumboiu",
    "produkcja": "Francja,Rumunia",
    "data": "03-06-2016",
    "opis": "Mężczyzna wraz ze swoim sąsiadem poszukuje skarbu ukrytego na posesji jego dziadków. "
  }
]
}